<template>
       <div class="container">
           <h1>Бразилія Сантос</h1>
           <p>
               Степінь обсмажки: середня

               Спосіб обробки: митий 

               Скрін зерна: 17/18

               Висота вирощування: 850-1150 м над рівнем моря

               Бразилія Сантос - один з найвідоміших та найпоширеніших сортів кави у світі. Цей сорт кави отримав свою назву завдяки порту Сантус, що на південному сході Бразилії. Завдяки тропічному клімату та унікальним умовам плоскогір'я, урожай добре поспіває практично щороку, також за якістю слідкують великі підприєства-виробники кави.

               Кавові зерна збирають механічним способом за допомогою спеціальних комбайнів-харвестерів в період з червня по жовтень. Після збору зерно відправляють на сушку, що триває 3-4 тижні. Після сушки та очищення ягід від кожури зерна сортуються та проходять калібрування за розміром.

               В нашому інтернет-магазині Бразилія Сантос має 17/18 скрін -  це приблизно 0,65-0,7 см зеленого зерна. В процесі обсмаження розмір зерна збільшується додатково на 30-40 %.

               Ароматна та сбалансована кава, без зайвої кислинки з нотками фундука та какао. 

               Кава Бразилія Сантос підходить для приготування на автоматичних та професійних кавових машинах, турці, чашці, гейзері.

               Зберігати каву рекомендуємо в зернах при температурі до 25 градусів, уникаючи попадання повітря, тепла та світла, або у морозильній камері при температурі не нижче -18 градусів, в щільному пакуванні, не виймаючи до 2 місяців.

               Каву можна замовити  вагою 1 кг, 500 грамм та 250 грам. 

               Підбираємо потрібну степінь помолу для отримання найкращого смаку та аромату в кожній вашій чашці!
           </p>
       </div>
</template>

<script>
    export default {
        name: "BraziliaSantos"
    }
</script>

<style scoped>

</style>
