<template>
    <div class="container">
        <h1>
            Эфіопія Сідамо
        </h1>
        <p>
            Степінь обсмаження: середня Спосіб обробки: митий Скрін зерна: 15+ Регіон : Сідамо  Висота вирощування: 1600 - 1900 м над рівнем моря В Ефіопії існує декілька регіонів вирощування кави, основними з них є Йоргачеф, Сидамо, Харрар Лекемпті, Ліму та Джимма. Смак кави у цих регіонах відрізняється через різницю в мікрокліматі, особливостей	 ландшафту, а також місцевих рівновидів кави. Регіон Сідамо розташований на плоскогір'ї Південної Ефіопії, де висота над рівнем моря досягає 1900 метрів. Ця кава більш сбалансована порівняно з Йоргачефф, має нотки тропічних фруктів у смаку.
            Яскраві квіткові ноти, тропічні фрукти та кислотність спілого лимону.
        </p>
    </div>
</template>

<script>
    export default {
        name: "EfiopiaSidamo"
    }
</script>

<style scoped>

</style>
