<template>
    <div class="container">
        <h1>
            Гондурас
        </h1>
        <p>
            Степінь обсмаження: середня

            Спосівб обробки: митий

            Скрін зерна: 17/18

            Висота вирощування: 1500- 2000 м над рівнем моря

            Кава з Гондурасу має приємну має шоколадні відтінки, гарну насиченість  та баланс смаку. Ту вирощують  катуру та катуаи на висоті від 1000 до 1500 метрів над рівнем моря при нічній температурі 12 градусів та денній 22 градуси.

            Місцевий клімат  вологий - щороку випадає 1300 - 2500 мл опадів.  Кавові дерева ростуть у тіні рлодових та лісових дерев. Врожай збирають з грудня по лютий, а відгрузку здійснюють з січня по липень. Цей сорт классичний вид арабіки з Центральної Америки. 

            Нотки шоколаду, сухофруктів з легкою цитрусовою кислинкою.

            Рекомендації щодо приготування еспресо

            Ми рекомендуємо готувати цю каву, притримуючись наступних налаштувань кавового обладнання (для подвійного еспресо)

            Температура води - 92-93 градуси 

            Закладка кави - 18 грамів

            Вага еспресо - 36 грамів

            Час екстракції: 27 секунд
        </p>
    </div>
</template>

<script>
    export default {
        name: "Gonduras"
    }
</script>

<style scoped>

</style>
