<template>
    <div class="container">
        <h1>
            Індія Плантейш
        </h1>
        <p>
            Степінь обсмаження:середня Спосіб обробки: митий Скрін зерна: 17/18 Висота вирощування: 1000-1600 м над рівнем моря Каву в Індії почали вирощувати ще з 17 століття, а перші великі плантації кавових дерев були засновані під керівництвом англійців на півдні країни навкруги гір Мізор 1940 року. Після здобуття Індією неазалежності в 1949 році у країні доклали великих зусиль для створення кавової індустрії, що з часом перетворилася на великого експортера кави. Кава має високу кислотність зі смаком, що нагадує чорний шоколад з приємною гірчинкою. Ця кава для поціновувачів класичного кавового смаку.
            Кожна пачка оснащена дегазаційним клапаном.
        </p>
    </div>
</template>

<script>
    export default {
        name: "India"
    }
</script>

<style scoped>

</style>
