<template>
    <div class="container">
        <h1>
            Кенія Карібу
        </h1>
        <p>
            Степінь обсмаження: середня Спосіб обробки: митий Висота вирощування: 1700-1800 м над рівнем моря Кава з Кенії вважається однією з найкращих у світі завдяки тому, що акцент ту зроблено на дослідницькій роботі, професійній тенхнології обробки, ефективній роботі невеликих кооперативів та експорту через відкритий аукціон. Основна область висадження кавових дерев простягається на південь від гори Кенія - майже до столиці, міста Найробі. Ця кава надходить з центрального високуогір'я, з висоти 1400-1800 м над рівнем моря. Зерна категорії АА - найбільші згідно кенійськоїкласифікації. Має яскравий післясмак червоної смородини та какао.
        </p>
    </div>
</template>

<script>
    export default {
        name: "KeniyaKaribu"
    }
</script>

<style scoped>

</style>
