<template>
    <div class="container">
        <h1>
            Колумбия Супремо
        </h1>
        <p>
            Степінь обсмаження: середня

            Спосіб обробки: митий

            Скрін зерна: 18

            Висота вирощування: 1250- 1900 м над рівнем моря

            Колумбія Супремо - один з найвпізнаваніших сортів кави у світі. Колумбія є одним з найбільших світових виробників кави після Бразилії, В'єтнаму та Індонезії. Супремо згідно з колумбійською класифікацією означає великі зерна, скрін яких перевищує 17.

            Колумбія Супремо надходить до нас з департаменту Кіндіо - це один з традиційних департаментів Колумбії, який знаходиться на сході країни. Багаточисленні гірські схили в поєднанні з грунтом, насиченим вулканічними породами, роблять каву яскравою, але сбалансованою водночас.

            Висока солодкість, чіткі нотки какао та кислинка червоного яблука.

            Каву можна замовити  вагою 1 кг, 500 грамм та 250 грам. 

            Підбираємо потрібну степінь помолу для отримання найкращого смаку та аромату в кожній вашій чашці!
        </p>
    </div>
</template>

<script>
    export default {
        name: "KolumbiaSupremo"
    }
</script>

<style scoped>

</style>
