<template>
    <div class="container">
        <h1>
            Нікарагуа Хінотега
        </h1>
        <p>
            Спосіб обробки: митий Скрін зерна: 19 Регіон: Хінотега Висота вирощування: 1200-1400 м над рівнем моря На формування смаку кави з Нікарагуа впливають кліматичні особливостіта характеристика грунту. Друга назва Нікарагуа - Земля озер та вулканів. Омивається Карибським морем на сході та Тихим океаном на заході. Багатий вулканічний грунт - національне надбання  країни. Ця кава вирощується тільки на вулканічних пагорбах і відрізняється гарними великими зернами. Частіше за все нікарагуанська кава входить в склад сумішей з іншими сортами, доповнючи їх своєю кислинкою.
            Кава має дуже яскравий смак з насиченою цитрусовою кислинкою. Солодкий смак шоколаду, а також нотки спецій та перця.
            кожна пачка оснащена дегазаційним клапаном.
        </p>
    </div>
</template>

<script>
    export default {
        name: "Nikaragua"
    }
</script>

<style scoped>

</style>
