<template>
    <div class="container">
        <h1>Про нас:</h1>
        <p>
            Ми молода компанія, що швидко розвивається, адже наші об'єми збільшуються щодня!

            Наш талісман -  руді звірятка, що сповнені натхення та ентузіазму, бо ми, як вони - завжди у пошуках чогось нового, класного та смачного!

            Шалені білки дуже вірять в українську обсмажку, якісне зерно і талант обсмажчика, що вміє розкрити потенціал кожної зернини, щоб радувати вас кожного дня!

            Ми хочемо познайомити кожного свого замовника з різноманіттям кавовго світу - провести по кавовій мапі - від Африки і до Латинської Америки!

            Кава обсмажується щодня, тому й називається Свіжообсмажена. Замовляючи у нас зерно, ви гарантовано отримаєте якісний продукт.

            Якщо якість продукту вас не задовольнить - у  нас є послуга обміну однієї позиції на іншу.

            Кожна партія обсмаженого моносорту або суміші характеризується стабільністю смаку, чим ми дуже пишаємося!

            Кавові зерна обсмажуються на професійному обладнанні - ростері Probat - ще один показник того, що ми дійсно розуміємо на якості!

            Вдалих замовлень та відкриттів разом з Шаленими білками! Юхху!
        </p>
    </div>
</template>

<script>
    export default {
        name: "Page-1"
    }
</script>

<style scoped>

</style>
